system/logs/payments/QW-03032014.log

########### 03-03-2014 22:30 ###########
########################################


########### 03-03-2014 22:30 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>D307D72BEFBBE5CE315BC08A63ECAFAA</password><txn>1393868266</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 03-03-2014 22:30 ###########
########################################


########### 03-03-2014 22:30 ###########
########################################


########### 03-03-2014 22:30 ###########
########################################


